export default {
	"en": {
		"required": `
<h3> 이용약관 동의(필수) </h3>
<h4>제1조(목적) </h4>
이 약관은 Dvision(이)가 운영하는 DvisionWorld에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.
<h4>제2조(약관의 효력과 변경) </h4>
약관은 서비스 화면에 게시하고 이용자가 동의함으로써 효력이 발생합니다.
합리적인 사유가 발생할 경우 ‘Dvision World”는 약관을 변경 할 수 있으며, 변경된 약관은 서비스 화면에 공시합으로써 효력이 발생합니다.
		`,

		"optional": `
<h3> 이용약관 동의(선택) </h3>
<h4>제1조(목적) </h4>
이 약관은 Dvision(이)가 운영하는 DvisionWorld에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.
<h4>제2조(약관의 효력과 변경) </h4>
약관은 서비스 화면에 게시하고 이용자가 동의함으로써 효력이 발생합니다.
합리적인 사유가 발생할 경우 ‘Dvision World”는 약관을 변경 할 수 있으며, 변경된 약관은 서비스 화면에 공시합으로써 효력이 발생합니다.
		`
	}
}
